/* All Documents type popup item */
"All Documents" = "Все документы";

/* All Readable Known type popup item */
"All Known Documents" = "Все известные документы";

/* All Readable Documents type popup item */
"All Readable Documents" = "Все распознаваемые документы";

/* Cancel button text */
"Cancel" = "Отменить";

/* Choose button text */
"Choose" = "Выбрать";

/* ChooseFile dialog title */
"Choose a File" = "Выбрать файл";

/* ChooseFolder dialog title */
"Choose a Folder" = "Выбрать папку";

/* ChooseVolume dialog title */
"Choose a Volume" = "Выбрать том";

/* ChooseObject dialog title */
"Choose an Object" = "Выбрать объект";

/* Default save format menu item */
"Default" = "Стандартный";

/* Discard changes button text */
"Discard Changes" = "Отменить изменения";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "Хотите вернуться к последней сохраненной версии документа «%@»?";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Хотите сохранить изменения, сделанные в документе «%@»?";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "Сохранить изменения, внесенные в этот документ?";

/* Don't save button text */
"Don\\U2019t Save" = "Не сохранять";

/* Open panel enable popup label */
"Enable:" = "Включить:";

/* Save panel format popup label */
"Format:" = "Формат:";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "Если Вы не просмотрите эти документы, все внесенные изменения не будут сохранены.";

/* New folder button text */
"New Folder" = "Новая папка";

/* Revert button text */
"Revert" = "Вернуть";

/* Review changes button text */
"Review Changes\\U2026" = "Посмотреть изменения…";

/* Save button text */
"Save" = "Сохранить";

/* PutFile default save file name */
"untitled" = "Новый";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "%2$@-документов с несохраненными изменениями: %1$ld. Просмотреть эти документы?";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Имеется несколько %@-документов с несохраненными изменениями. Просмотреть эти изменения перед завершением?";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "Если изменения не сохранить, они будут утрачены.";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "Текущие изменения будут утрачены.";

